{
	"Ingeniero en Computación": "Computer Engineer",
	"Home": "Home",
	"Bio": "Bio",
	"Educación": "Education",
	"Experiencia": "Experience",
	"Contacto": "Contact",
	"Hola, mi nombre es Jorge Urbina y soy un entusiasta de la tecnología, músico y programador empedernido. Nacido y formado en Venezuela pero residente de Santiago de Chile, y esta es mi hoja de vida en la Web.": "Hi, my name is Jorge Urbina and I'm a technology enthusiast, musician and incurable developer. Born and raised in Venezuela but currently living in Santiago de Chile, this is my CV on the Web.",
	"Edad": "Age",
	"años": "years",
	"Género": "Gender",
	"Masculino": "Male",
	"Experiencia": "Experience",
	"bio1": "I was born the 25th of august of 1988 in \"El Paraíso\", Caracas, Venezuela, and I've lived most of my life in \"Los Teques\", at just a couple hours from the capital, a city known in it's prime by it's cold weather and delicious <a href=\"//es.wikipedia.org/wiki/Golfeado\" class=\"important\" target=\"_blank\">golfeados</a>.",
	"bio2": "It was here that I spent the first stages of my life, where I built my character as an individual and as a professional. Once my basic education in science was complete I was lucky to have the support of friends and family to chase a career in technology science, a field that has cautivated me since I was a boy. It was like this that I ended up attending to the <a href=\"https://es.wikipedia.org/wiki/Universidad_Sim%C3%B3n_Bol%C3%ADvar_(Venezuela)\" target=\"_blank\">Simón Bolívar University</a>, one of the most prestigious universities in the country and where I received my higher level education and also reignited my passion for the sciences of computer and technology.",
	"bio3": "I would spend the next few years practicing my profession in the Venezuelan capital, with national and international companies, gaining invaluable experience and getting to know great people in the process, working on different fields that go from tourism to medicine.",
	"bio4": "By the end of the year of 2016 I had already decided it was time to look for new oportunities, even if it meant to get away from home and from my comfort zone. This is why on april of 2017 I decided to start a new adventure, this time on <a href=\"https://es.wikipedia.org/wiki/Santiago_de_Chile\" target=\"_blank\">Santiago de Chile</a>, capital of Chile, a city full of oportunities, specially in the fields of programming and technology. It is here where I currently live and where i'm looking for new projects, experiences and knowledge.",
	"edu1": "degree obtained at <a href=\"https://es.wikipedia.org/wiki/Universidad_Sim%C3%B3n_Bol%C3%ADvar_(Venezuela)\" target=\"_blank\">Simón Bolívar University</a> in the year of 2014.",
	"Universidad Simón Bolívar": "Simón Bolívar University",
	"Conocimientos": "Knowledge",
	"avanzado": "advanced",
	"intermedio": "intermediate",
	"Inglés": "Spanish",
	"Bases de Datos": "Data Bases",
	"Computación": "Computers",
	"Sistemas Operativos": "Operating Systems",
	"Gestión de Proyectos": "Project Management",
	"Programación": "Programming",
	"Manejo de Servidores": "Server Management",
	"Ambiente Técnico": "Technical Environment",
	"Lenguajes de Programación": "Programming Languages",
	"Lenguajes de Marcado": "Markup Languages",
	"Herramientas y otros": "Tools and others",
	"No Profesional": "Non Professional",
	"en": "at",
	"Preparador": "Library Assistant",
	"Operador": "Operator",
	"Asistende de RRHH": "HHRR Assistant",
	"Supervisor": "Supervisor",
	"Coordinador": "Assistant Manager",
	"a": "to",
	"Enero": "January",
	"enero": "january",
	"Febrero": "February",
	"febrero": "february",
	"Marzo": "March",
	"marzo": "march",
	"Abril": "April",
	"abril": "april",
	"Mayo": "May",
	"mayo": "may",
	"Junio": "June",
	"junio": "june",
	"Julio": "July",
	"julio": "july",
	"Agosto": "August",
	"agosto": "august",
	"Septiembre": "September",
	"septiembre": "september",
	"Octubre": "October",
	"octubre": "october",
	"Noviembre": "November",
	"noviembre": "november",
	"Diciembre": "December",
	"diciembre": "december",
	"la actualidad": "current time",
	"exp1": "<strong>Developer</strong> - <a target=\"_blank\" href=\"http://www.passarinisuarez.com/\">Passarini Suárez</a> is a company with a lot of history in Venezuela, they focus on providing a quality service for the acquisition of plane tickets, travel packages and the likes. A few years ago this company set itself a new goal: to extend their services to offer online purchase of plane tickets.",
	"exp2":	"Here I had the oportunity to optimize and work on web applications and API's, develop windows services, develop, configure and deploy internal applications from scratch to be used in the company private network among other activities.",
	"exp3": "<strong>Developer</strong> - Globinsoft is a Venezuelan company that on early 2014 decided to delve into the unexplored fields of medical history automation and pharmaceutical statistics in Venezuela, and so the medical software Hx Plus was born.",
	"exp4": "In this company I had the chance to be part of the creation of a complex web application from the first stages of development and requirement gathering, using an agile methodology property of the company.",
	"exp5": "<strong>Full-Stack Senior Developer</strong> - <a target=\"_blank\" href=\"http://neuvoo.com/\">neuvoo</a> is a canadian company dedicated to offer solutions in the field of job hunting and specialized publicity for employers, candidates, companies and the public at large. Neuvoo's principal product is the job aggregator <a target=\"_blank\" href=\"http://neuvoo.com/\">neuvoo.com</a> that offer job offers to the public in almost every place on the globe.",
	"exp6": "At neuvoo I had the chance to work with various tools, develop, upgrade and optimize several internal applications of distinct nature, plus the main page of the company. Initially I worked resolving bugs and issues with the app ecosystem of neuvoo, offering support to clients and eventually I participated on, and took over, the development of new project for the company.",
	"Perfil": "Profile"
}