{
	"Ingeniero en Computación": "Ingeniero en Computación",
	"Bachelor's Degree in Computer Engineering": "Ingeniero en Computación",
	"Home": "Home",
	"Bio": "Bio",
	"Educación": "Educación",
	"Experiencia": "Experiencia",
	"Contacto": "Contacto",
	"Hola, mi nombre es Jorge Urbina y soy un entusiasta de la tecnología, músico y programador empedernido. Nacido y formado en Venezuela pero residente de Santiago de Chile, y esta es mi hoja de vida en la Web.": "Hola, mi nombre es Jorge Urbina y soy un entusiasta de la tecnología, músico y programador empedernido. Nacido y formado en Venezuela pero residente de Santiago de Chile, y esta es mi hoja de vida en la Web.",
	"Edad": "Edad",
	"años": "años",
	"Género": "Género",
	"Masculino": "Masculino",
	"Experiencia": "Experiencia",
	"bio1": "Nací un 25 de agosto de 1988 en El Paraíso, Caracas, Venezuela, y he vivido la mayor parte de mi vida en Los Teques, a tan solo dos horas de la capital, una ciudad conocida en sus tiempos por su clima frío y sus ricos <a href=\"//es.wikipedia.org/wiki/Golfeado\" class=\"important\" target=\"_blank\">golfeados</a>.",
	"bio2": "Fue aquí que pasé la primera etapa de mi vida, mi formación como individuo y como profesional. Una vez terminada mi educación básica en ciencias conté con el apoyo de mis familiares y amigos para perseguir una carrera en el área de la tecnología, campo que me interesó desde temprana edad. Fue así que terminé ingresando a la <a href=\"https://es.wikipedia.org/wiki/Universidad_Sim%C3%B3n_Bol%C3%ADvar_(Venezuela)\" target=\"_blank\">Universidad Simón Bolívar</a>, una de las más prestigiosas instituciones universitarias del país y donde obtuve mi formación y a la vez se avivó aun más mi pasión por las ciencias de la tecnología y la computación.",
	"bio3": "Los próximos años los pasaría ejerciendo mi profesión en la capital Venezolana, ya sea con empresas nacionales o internacionales, obteniendo invaluables experiencias y conociendo excelentes personajes en mi camino, trabajando en diversos campos que van desde el turismo hasta la medicina.",
	"bio4": "A finales del 2016 ya había decidido que era hora de buscar nuevas oportunidades, así fuera lejos de casa y lejos de mi zona de confort. Es por eso que en abril del 2017 decidí emprender una nueva aventura, esta vez en <a href=\"https://es.wikipedia.org/wiki/Santiago_de_Chile\" target=\"_blank\">Santiago de Chile</a>, capital de Chile, una ciudad llena de oportunidades, especialmente en el área de la programación y la tecnología. Es aquí donde actualmente me encuentro residenciado y en busca de nuevos proyectos, experiencias y conocimientos.",
	"edu1": "título obtenido en la <a href=\"https://es.wikipedia.org/wiki/Universidad_Sim%C3%B3n_Bol%C3%ADvar_(Venezuela)\" target=\"_blank\">Universidad Simón Bolívar</a> en el año 2014.",
	"Universidad Simón Bolívar": "Universidad Simón Bolívar",
	"Conocimientos": "Conocimientos",
	"avanzado": "avanzado",
	"intermedio": "intermedio",
	"Inglés": "Inglés",
	"Bases de Datos": "Bases de Datos",
	"Computación": "Computación",
	"Sistemas Operativos": "Sistemas Operativos",
	"Gestión de Proyectos": "Gestión de Proyectos",
	"Programación": "Programación",
	"Manejo de Servidores": "Manejo de Servidores",
	"Ambiente Técnico": "Ambiente Técnico",
	"Lenguajes de Programación": "Lenguajes de Programación",
	"Lenguajes de Marcado": "Lenguajes de Marcado",
	"Herramientas y otros": "Herramientas y otros",
	"No Profesional": "No Profesional",
	"en": "en",
	"Preparador": "Preparador",
	"Operador": "Operador",
	"Asistende de RRHH": "Asistende de RRHH",
	"Coordinador": "Coordinador",
	"a": "a",
	"Enero": "Enero",
	"enero": "enero",
	"Febrero": "Febrero",
	"febrero": "febrero",
	"Marzo": "Marzo",
	"marzo": "marzo",
	"Abril": "Abril",
	"abril": "abril",
	"Mayo": "Mayo",
	"mayo": "mayo",
	"Junio": "Junio",
	"junio": "junio",
	"Julio": "Julio",
	"julio": "julio",
	"Agosto": "Agosto",
	"agosto": "agosto",
	"Septiembre": "Septiembre",
	"septiembre": "septiembre",
	"Octubre": "Octubre",
	"octubre": "octubre",
	"Noviembre": "Noviembre",
	"noviembre": "noviembre",
	"Diciembre": "Diciembre",
	"diciembre": "diciembre",
	"la actualidad": "la actualidad",
	"exp1": "<strong>Developer</strong> - <a target=\"_blank\" href=\"http://www.passarinisuarez.com/\">Passarini Suárez</a> es una empresa de amplia trayectoria en Venezuela, enfocada en brindar un servicio de la calidad para la adquisición de boletos aéreos, pasajes, paquetes turísticos y afines. Hace algunos años esta empresa se propuso extender sus servicios a la venta de boletos aéreos por internet.",
	"exp2":	"Aquí tuve la oportunidad de optimizar y trabajar en aplicaciones web y API's, desarrollar servicios de Windows, desarrollar, configurar y desplegar aplicaciones internas desde 0 para la intranet de la compañía entre otras actividades.",
	"exp3": "<strong>Developer</strong> - Globinsoft es una empresa Venezolana que a principios del 2014 decidió emprender en el inexplorado campo de las automatización de historias médicas y estadísticas farmacéuticas en Venezuela y así nació el software médico HxPlus.",
	"exp4": "En este empresa tuve la oportunidad de formar parte del desarrollo de una aplicación web compleja desde las primeras etapas de desarrollo y levantamiento de requerimientos, utilizando una metodología ágil propietaria de la empresa.",
	"exp5": "<strong>Full-Stack Senior Developer</strong> - <a target=\"_blank\" href=\"http://neuvoo.com/\">neuvoo</a> es una empresa canadiense dedicada a brindar soluciones en el área de las ofertas laborales y publicidad especializada a empleadores, candidatos, empresas y público en general. Su principal producto es el agregador de trabajos <a target=\"_blank\" href=\"http://neuvoo.com/\">neuvoo.com</a> que ofrece ofertas laborales a usuarios en casi todos los lugares del mundo.",
	"exp6": "En neuvoo tuve la oportunidad de trabajar con distintas herramientas, desarrollar, mejorar y optimizar varias aplicaciones internas de variadas naturalezas así como la página principal de la compañía. Inicialmente trabajé resolviendo bugs y problemas en el ecosistema de aplicaciones de neuvoo, brindando soporte a clientes y eventualmente participé y me hice cargo del desarrollo de nuevos proyectos dentro de la empresa.",
	"Perfil": "Perfil"
}